"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.charsData = void 0;
exports.charsData = [
    ',./;3[]\\-=',
    '!@#$%^&*()`~',
    'Ω≈ç√∫˜µ≤≥÷',
    'åß∂ƒ©˙∆˚¬…æ',
    'œ∑´®†¥¨ˆøπ“‘',
    '¡™£¢∞§¶•ªº–≠',
    '¸˛Ç◊ı˜Â¯˘¿',
    'ÅÍÎÏ˝ÓÔÒÚÆ☃',
    '`⁄€‹›ﬁﬂ‡°·‚—±',
    '⅛⅜⅝⅞',
    'ЁЂЃЄЅІЇЈЉЊЋЌЏАБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯабвгдежзийклмнопрстуфхцчшщъыьэюя',
    '٠١٢٣٤٥٦٧٨٩',
    '⁰⁴⁵₀₁₂⁰⁴⁵₀₁₂',
    'ヽ༼ຈل͜ຈ༽ﾉ',
    '__ﾛ(,_,*)',
    '･(≧∀≦)･:*:',
    '､｡･:*:･ﾟ( ☻  ☻ )･:*:･ﾟ',
    '(╯°□°）╯︵ ┻━┻',
    '(ง益ง)งﾃﾞﾃﾞﾝ',
    '( ͡° ͜ʖ ͡°)'
];
